export const tipContent = {
    projectName:'请务必准确填写，立项日期（八位数）+客户简称+项目名称，如：20190412佛山市政务信息系统整合共享咨询服务项目',
    projectType:'无需备注',
    businessType:'请务必结合客户需求准确填写业务类型：<br/>' +
    '咨询：规划/行动计划/工作方案/课题研究/标准规范/管理制度/整体解决方案/评测<br/>' +
    '产品：DNA/DIPS/营商通/咨询服务产品化<br/>' +
    '<br/>' +
    '数据：数据采集/普查/编目/标准化/开放共享/应用服务/主题库、基础库建设/事项材料梳理/主题清单规范优化、再造<br/>' +
    '<br/>' +
    '外包：软件/平台/服务<br/>' +
    '会议培训：研讨会/招商合作/培训会<br/>' +
    '<br/>' +
    '平台：平台新建/<br/>' +
    '平台升级<br/>' +
    '技术服务：网站/平台/软件<br/>' +
    '其他：自定义填写',
    relatedClient:'请务必准确关联客户',
    projectBudget:'此处填写该项目预算计划，以“元”为单位',
    mktManagerList:'请准确选择负责该项目的签订合同市场经理',
    projectMentorList:'请务必为该项目寻找适合的指导人',
    projectTagList:'1、项目标签要突出项目主题，合作项目/产品关联，其中合作项目简称，合作产品，客户简称等必须作为标签；<br/>' +
    '2、标签次序按照重要性排序；<br/>' +
    '3、标签数量必须三个以上。',
    isRelevanceProduct:'请务必根据实际情况进行选择。若为“是”，请必须准确关联相关的产品；若为“否”，必须详细说明不关联理由。',
    inChargeDeptList:'此处选择该项目的第一责任组织，对该项目负主要责任。',
    coopDeptList:'此处选择该项目的合作部门，主要协助协助承接部门完成相关任务。',
    groupExternalCooperatePartner:'此处选择该项目的外部协作伙伴。若“无”则无需填写',
}