const normyList =  [
    {
        id:1,
        content:'2018年国脉十四周年年会委员会年度工作总结与2019工作计划汇报会议纪要',
    },
    {
        id:2,
        content:'2018年度国脉十四周年年会会议纪要(23日上午议程)分享',
    },
    {
        id:3,
        content:'2018年国脉年会"十大方案解读与学习培训大会"（下午）会议纪要分享',
    },
]
const normyList2 =  [
    {
        id:1,
        content:'20190104浙江省数据资源管理服务平台公共数据目录系统项目周报',
    },
    {
        id:2,
        content:'20190104浙江省数据资源管理服务平台公共数据目录系统项目周报',
    },
    {
        id:3,
        content:'20190104浙江省数据资源管理服务平台公共数据目录系统项目周报',
    },
]

export { normyList, normyList2 }